export const TeamMemberMapper = [
    {
        name: "Денис Тарасов",
        role: "засновник",
        icon: 'https://i.pravatar.cc/150?img=3'
    },
    {
        name: "Олексій Оленюк",
        role: "засновник"
    },
    {
        name: "Андрій Кіктенко",
        role: "засновник"
    },
    {
        name: "Олег Павленко",
        role: "засновник"
    },
    {
        name: "Олег Барило",
        role: "засновник"
    },
    {
        name: "Сергій Ніколаєв",
        role: "засновник"
    },
    {
        name: "Юрій Юрченко",
        role: "засновник"
    },
    {
        name: "Анна Баранова",
        role: "засновник"
    },
];